Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/giellaleaika_-_aidinkielen_oppikirjojen_sanaristikoiden_vastaukset_on_julkaistu.html.tmx
Source language: fin
Languages: sme

source: Giellaleaika – äidinkielen oppikirjojen sanaristikoiden vastaukset on julkaistu
sme: Giellaleaika – eatnigiela oahppogirjjiid sátneruvttohasaide vástádusat leat almmuhuvvon

source: Saamelaiskäräjät on julkaissut toisen luokan pohjoissaamen äidinkielen syksy- ja kevätkirjan sanaristikoiden vastaukset Saamelaiskäräjien digimateriaalialustalle.
sme: Sámediggi lea almmuhan nuppi luohkká davvisámegiela eatnigiela čakča- ja giđđagirjji sátneruvttohasaid vástádusaid Sámedikki digimateriálavuđđui.

source: Giellaleaika -kirjojen sanaristikoiden vastaukset on koottu yhteistyössä Inarin koulun opettajan ja Saamelaiskäräjien työntekijöiden kanssa.
sme: Giellaleaika -girjjiid sátneruvttohasaid vástádusat leat čohkkejuvvon Anár skuvlla ovttaskas oahpaheaddji vehkiin ja Sámedikki bargiid ovttasbargguin.

source: Vastaukset on jaettu molemmille kirjoille erikseen.
sme: Vástádusat lea juhkkojuvvon goappátge girjji mielde sierra.

source: Lisätiedot:
sme: Lassedieđut:

source: Marita Aikio Oppimateriaalisuunnittelija marita. aikio (at) samediggi.fi 040 662 90 18
sme: Marita Aikio Oahppomateriálaplánejeaddji marita.aikio@samediggi.fi 040 662 90 18

source: Tuuli Paadar vs. oppimateriaalisihteeri tuuli.paadar(at)samediggi.fi 040 353 3625
sme: Tuuli Paadar Vs. oahppomateriálačálli tuuli.paadar@samediggi.fi 040 353 3625
